[
  {
    "title": "Albánie: Dovolená snů, která Čechům bere dech. V čem spočívá její tajemství?",
    "url": "https://www.europ-assistance.cz/blog/albanie-dovolena-snu-ktera-cechum-bere-dech-v-cem-spociva-jeji-tajemstvi",
    "description": "Zapomeňte na přeplněné pláže v drahém Chorvatsku a Řecku. Albánie, skrytý klenot Balkánu, (nejen) letos láká Čechy jako magnet. Nádherná příroda, bohatá historie, průzračné moře, božské pláže, majestátní hory a levné ceny. Ráj, který máte téměř na dosah! Podívejte se, co je dobré před cestou do Albánie vědět a jaká místa stojí za to navštívit.",
    "imageUrl": "https://www.europ-assistance.cz/images/420x280-fit/2024/07/22/1-HmCR.png"
  },
  {
    "title": "Za romantikou i na olympiádu: Jak nejlépe cestovat do Paříže?",
    "url": "https://www.europ-assistance.cz/blog/za-romantikou-i-na-olympiadu-jak-nejlepe-cestovat-do-parize",
    "description": "Všechny cesty prý vedou do Říma. A my se ptáme – proč ne radši do Paříže? Paříž hostí v létě 2024 už potřetí Letní olympijské hry a rozhodně to bude jeden z velkých taháků nejen pro fanoušky z celého světa. Nejen olympiádou je člověk živ, a po skončení sportovních her se světové hlavní město romantiků vrátí zpět do svého rytmu. Ať už přijedete kdykoli, jakou formu dopravy zvolit? Jet do Paříže autem? Autobusem? Letecky nebo dokonce vlakem? Zjišťovali jsme pro a proti a známe odpovědi.",
    "imageUrl": "https://www.europ-assistance.cz/images/420x280-fit/2024/07/12/1-0GUg.png"
  },
  {
    "title": "Bibione! Italská jednička pro rodinnou dovolenou",
    "url": "https://www.europ-assistance.cz/blog/bibione-italska-jednicka-pro-rodinnou-dovolenou",
    "description": "Na plážích v Bibione jste z Prahy za necelých 9 hodin. Široké písečné pláže, mírný přístup do moře, skvělá italská kuchyně i kilometry rovinatých cyklostezek a dětská hřiště. Bibione rok od roku ladí svou nabídku a služby, aby nabídlo vše pro rodinnou dovolenou v co nejkompaktnějším balíčku. A ono se daří! Proč letos místo Chorvatska zvážit “italský Jadran”?",
    "imageUrl": "https://www.europ-assistance.cz/images/420x280-fit/2024/07/03/1-sV8L.png"
  },
  {
    "title": "Za dovolenou utratíme nejméně peněz a vracíme se na místa, která jsme již navštívili",
    "url": "https://www.europ-assistance.cz/blog/za-dovolenou-utratime-nejmene-penez-a-vracime-se-na-mista-ktera-jsme-jiz-navstivili",
    "description": "Obyvatelé České republiky hodlají letos utratit za dovolenou nejméně peněz ze sledovaných zemí. Nejčastěji se o dovolené vrací na místa, která již navštívili, a mají nejmenší zájem o turisticky neznámé destinace. Nejméně berou v potaz i ekologické dopady cestování jako uhlíkovou stopu. Vyplývá to z průzkumu HOLIDAY BAROMETR, provedeného v jedenadvaceti zemích Evropy, Severní Ameriky, Asie, Středního východu a Oceánie pro Europ Assistance.",
    "imageUrl": "https://www.europ-assistance.cz/images/420x280-fit/2024/07/02/1-wKHF.png"
  },
  {
    "title": "Zavazadla do letadla? Příručka pro začátečníky!",
    "url": "https://www.europ-assistance.cz/blog/zavazadla-do-letadla-prirucka-pro-zacatecniky",
    "description": "Dlouho jste neletěli, nebo se chystáte do letadla úplně poprvé? Pojďme si posvítit na téma zavazadel. Je to snadné? Ne tak úplně. Podívejme se, co se liší u jednotlivých společností a co zůstává všude stejné. Jak se liší příruční a odbavené zavazadlo a co do nich nesmíte zabalit?",
    "imageUrl": "https://www.europ-assistance.cz/images/420x280-fit/2024/06/28/1-bDoe.png"
  },
  {
    "title": "Při výběru dovolené upřednostňují Češi cizinu, moře a hotely. Z destinací Itálii, Chorvatsko a Slovensko",
    "url": "https://www.europ-assistance.cz/blog/pri-vyberu-dovolene-uprednostnuji-cesi-cizinu-more-a-hotely-z-destinaci-italii-chorvatsko-a-slovensko",
    "description": "Ideální česká dovolená? Podle reprezentativního průzkumu HOLIDAY BAROMETR, realizovaného pro společnost Europ Assistance v 21 zemích celého světa – v zahraničí, u moře, s dopravou automobilem nebo letecky a v hotelu. Nejoblíbenějšími destinacemi jsou pro letošek Itálie, Chorvatsko a Slovensko.",
    "imageUrl": "https://www.europ-assistance.cz/images/420x280-fit/2024/06/25/clanek-holiday-barometr-fgzJ.png"
  },
  {
    "title": "Organizační změny v Europ Assistance",
    "url": "https://www.europ-assistance.cz/blog/organizacni-zmeny-v-europ-assistance",
    "description": "S potěšením oznamujeme, že na pozici generálního ředitele Europ Assistance pro Českou a Slovenskou republiku přechází Martin Kožár. V&nbsp;Europ Assistance dosud působil jako ředitel úseku produktů a pojistné matematiky a Chief Insurance Officer zodpovědný za řízení pojistných rizik. Ve funkci vystřídá dosavadního ředitele Daniela Martínka, který byl jmenován regionálním CEO pro východní Evropu. Nově vzniklý region řízený z&nbsp;Prahy zahrnuje Polsko, Českou a Slovenskou republiku, Maďarsko, Slovinsko, Chorvatsko a Srbsko, aktuálně jeho roční obrat přesahuje 4 miliardy korun a zaměstnává více než 700 pracovníků.\n\n&nbsp;",
    "imageUrl": "https://www.europ-assistance.cz/images/420x280-fit/2024/06/24/image-2-2-RRJN.jpg"
  },
  {
    "title": "Cesta do Chorvatska: Autem? Autobusem? Letecky? Vlakem? Víme, co je nejpohodlnější",
    "url": "https://www.europ-assistance.cz/blog/cesta-do-chorvatska-autem-autobusem-letecky-vlakem-vime-co-je-nejpohodlnejsi",
    "description": "Cestu na chorvatské pláže absolvuje každoročně na 800 tisíc českých turistů. Zatímco před 30 lety bylo automatické nasmažit řízky a vypravit se vlastním autem s chybějící klimatizací, dnes je možností o dost více. Krom autobusu dnes čím dál víc turistů volí rychlou cestu letadlem, nebo dobrodružnou cestu vlakem. Pojďme se podívat na to, jak se letos vypravit pohodlně na Jadran!",
    "imageUrl": "https://www.europ-assistance.cz/images/420x280-fit/2024/06/20/1-Edvo.png"
  },
  {
    "title": "K moři s dětmi a autem? 3 TOP destinace tohoto léta",
    "url": "https://www.europ-assistance.cz/blog/k-mori-s-detmi-a-autem-3-top-destinace-tohoto-leta",
    "description": "Co lidé řeší, když jedou s malými dětmi autem k moři? V první řadě vzdálenost, dobrý přístup do moře i finanční dostupnost. Kam se letos vypravit vlastním autem k moři? Vybrali jsme pro vás tři destinace, které splní vše, co od dovolené s malými dětmi očekáváte.",
    "imageUrl": "https://www.europ-assistance.cz/images/420x280-fit/2024/06/14/1-kGlt.jpg"
  },
  {
    "title": "",
    "url": "https://www.europ-assistance.cztel:+420221586658",
    "description": "",
    "imageUrl": "https://www.europ-assistance.cz/assets/img/phone-call-01.svg"
  },
  {
    "title": "",
    "url": "https://www.europ-assistance.czmailto:pojisteni@europ-assistance.cz",
    "description": "",
    "imageUrl": "https://www.europ-assistance.cz/assets/img/mail-01.svg"
  }
]